{
  "Data points": "Puntos de datos",
  "Organisations": "Organizaciones",
  "Countries": "Países",
  "Design your survey and start collecting data today.": "Diseña tu encuesta y <1>empezar a recopilar datos</1> hoy.",
  "Akvo Flow can easily adapt to your data needs. Our partners collect and use data to drive change all over the world.": "Akvo Flow puede adaptarse fácilmente a sus necesidades de datos. Nuestros socios recopilan y utilizan datos para impulsar el cambio en todo el mundo.",
  "Trusted by hundreds of businesses, NGOs & governments": "Con la confianza de cientos de empresas, ONG y gobiernos",
  "Development organisations all over the world use Akvo Flow to drive impact": "Organizaciones de desarrollo <1>por todo el mundo</1> use Akvo Flow para impulsar el impacto",
  "The development sector has been progressively moving towards data-driven decision making and impact. With Akvo Flow, NGOs, governments, knowledge institutions and the private sector support millions of beneficiaries all over the world.": "El sector del desarrollo se ha estado moviendo progresivamente hacia la toma de decisiones y el impacto basados en datos. Con Akvo Flow, las ONG, los gobiernos, las instituciones de conocimiento y el sector privado apoyan a millones de beneficiarios en todo el mundo.",
  "Take your development programme to the next level": "Lleve su programa de desarrollo al siguiente nivel",
  "Capture reliable and timely data": "Capture datos confiables y oportunos",
  "Akvo Flow’s key features": "Características clave de Akvo Flow",
  "Create, edit, copy, and store one or multiple surveys within your own personal online space.": "Cree, edite, copie y almacene una o varias encuestas dentro de su propio espacio personal en línea.",
  "Monitoring forms": "Formularios de seguimiento",
  "Does your organisation carry out baseline to endline surveys? Use this feature to track change over time for specific data points.": "¿Su organización lleva a cabo encuestas de línea de base a línea final? Utilice esta función para realizar un seguimiento de los cambios a lo largo del tiempo para puntos de datos específicos.",
  "Assignments": "Asignaciones",
  "Connect your enumerators’ devices within your online workspace and create groups and assignments for specific surveys and within a specific timeframe.": "Conecte los dispositivos de sus enumeradores dentro de su espacio de trabajo en línea y cree grupos y asignaciones para encuestas específicas y dentro de un marco de tiempo específico.",
  "Export your data in various formats to conduct data cleaning, data analysis, geoshape, survey viewing, and more.": "Exporte sus datos en varios formatos para realizar la limpieza de datos, el análisis de datos, la geoforma, la visualización de encuestas y más.",
  "Once you have created and assigned your surveys, get enumerators out in the field to collect data and submit the data points. Data points will be stored in your instance and can be accessed, edited, and exported directly from your instance.": "Una vez que haya creado y asignado sus encuestas, saque a los encuestadores al campo para recopilar datos y enviar los puntos de datos. Los puntos de datos se almacenarán en su instancia y se podrá acceder a ellos, editarlos y exportarlos directamente desde su instancia.",
  "What our partners say": "Lo que dicen nuestros <1>socios</1>"
}
