{
  "Data exports": "Exportaciones de datos",
  "Our features allow you to go from data collection to decision making.": "Nuestras características le permiten ir <1>desde la recopilación de datos hasta la toma de decisiones.</1>",
  "Collect data effectively and efficiently using Flow’s features, including monitoring, webforms, export formats, and system support in various languages.": "Recopile datos de manera efectiva y eficiente utilizando las funciones de Flow, que incluyen monitoreo, formularios web, formatos de exportación y soporte del sistema en varios idiomas.",
  "Does your organisation carry out baseline to endline surveys? Use this feature to track change over time for specific data points.": "¿Su organización lleva a cabo encuestas de línea de base a línea final? Utilice esta función para realizar un seguimiento de los cambios a lo largo del tiempo para puntos de datos específicos.",
  "Devices": "Dispositivos",
  "Connect your enumerators’ devices within your online workspace and create groups and assignments for specific surveys and within a specific timeframe.": "Conecte los dispositivos de sus enumeradores dentro de su espacio de trabajo en línea y cree grupos y asignaciones para encuestas específicas y dentro de un marco de tiempo específico.",
  "Add users with different roles and permissions to your instance. Manage users by enabling or disabling access to certain features of the platform.": "Agregue usuarios con diferentes roles y permisos a su instancia. Administrar usuarios habilitando o deshabilitando el acceso a ciertas funciones de la plataforma.",
  "Export your data in various formats to conduct data cleaning, data analysis, geoshape, survey viewing, and more.": "Exporte sus datos en varios formatos para realizar la limpieza de datos, el análisis de datos, la geoforma, la visualización de encuestas y más.",
  "Once you have created and assigned your surveys, get enumerators out in the field to collect data and submit the data points. Data points will be stored in your instance and can be accessed, edited, and exported directly from your instance.": "Una vez que haya creado y asignado sus encuestas, saque a los encuestadores al campo para recopilar datos y enviar los puntos de datos. Los puntos de datos se almacenarán en su instancia y se podrá acceder a ellos, editarlos y exportarlos directamente desde su instancia.",
  "Distribute surveys without the need of enumerators with our webform feature. You can crowdsource data, and reduce your data collection costs in this way. Webforms are also a great option for contexts or scenarios where field data collection might be hampered.": "Distribuya encuestas sin necesidad de enumeradores con nuestra función de formulario web. Puede hacer crowdsourcing de datos y reducir sus costos de recopilación de datos de esta manera. Los formularios web también son una excelente opción para contextos o escenarios en los que la recopilación de datos de campo podría verse obstaculizada.",
  "Connect your Flow data directly to Power BI through an API that will allow you to update your dashboards with the click of a button.": "Conecte sus datos de flujo directamente a Power BI a través de una API que le permitirá actualizar sus paneles con solo hacer clic en un botón.",
  "Help desk and support (in EN, ES, FR)": "Mesa de ayuda y soporte (en EN, ES, FR)",
  "Our support team is there to assist you on any issues you might encounter with Flow. Simply report your issue through our ticketing system via our support email and it will be answered within 24 hours or less, depending on your subscription level. Be sure to check out our step guides, as well as our support online space,  which already contain many of the answers to the issues you might encounter.": "Nuestro equipo de soporte está allí para ayudarlo con cualquier problema que pueda encontrar con Flow. Simplemente informe su problema a través de nuestro sistema de tickets a través de nuestro correo electrónico de soporte y será respondido dentro de las 24 horas o menos, según su nivel de suscripción. Asegúrese de consultar nuestras guías paso a paso, así como nuestro espacio de soporte en línea, que ya contienen muchas de las respuestas a los problemas que puede encontrar."
}
