{
  "Data exports": "Exportations de données",
  "Our features allow you to go from data collection to decision making.": "Nos fonctionnalités vous permettent d'aller <1>de la collecte de données à la prise de décision.</1>",
  "Collect data effectively and efficiently using Flow’s features, including monitoring, webforms, export formats, and system support in various languages.": "Collectez des données de manière efficace et efficiente à l'aide des fonctionnalités de Flow, notamment la surveillance, les formulaires Web, les formats d'exportation et la prise en charge du système dans différentes langues.",
  "Does your organisation carry out baseline to endline surveys? Use this feature to track change over time for specific data points.": "Votre organisation mène-t-elle des enquêtes de base à finale ? Utilisez cette fonction pour suivre l'évolution dans le temps de points de données spécifiques.",
  "Devices": "Dispositifs",
  "Connect your enumerators’ devices within your online workspace and create groups and assignments for specific surveys and within a specific timeframe.": "Connectez les appareils de vos enquêteurs dans votre espace de travail en ligne et créez des groupes et des affectations pour des enquêtes spécifiques et dans un délai précis.",
  "Add users with different roles and permissions to your instance. Manage users by enabling or disabling access to certain features of the platform.": "Ajoutez des utilisateurs avec différents rôles et autorisations à votre instance. Gérez les utilisateurs en activant ou en désactivant l'accès à certaines fonctionnalités de la plateforme.",
  "Export your data in various formats to conduct data cleaning, data analysis, geoshape, survey viewing, and more.": "Exportez vos données dans différents formats pour effectuer le nettoyage des données, l'analyse des données, la géoforme, la visualisation des enquêtes, etc.",
  "Once you have created and assigned your surveys, get enumerators out in the field to collect data and submit the data points. Data points will be stored in your instance and can be accessed, edited, and exported directly from your instance.": "Une fois que vous avez créé et assigné vos sondages, faites venir des enquêteurs sur le terrain pour recueillir des données et soumettre les points de données. Les points de données seront stockés dans votre instance et pourront être consultés, modifiés et exportés directement depuis votre instance.",
  "Distribute surveys without the need of enumerators with our webform feature. You can crowdsource data, and reduce your data collection costs in this way. Webforms are also a great option for contexts or scenarios where field data collection might be hampered.": "Distribuez des sondages sans avoir besoin d'enquêteurs grâce à notre fonction de formulaire Web. Vous pouvez crowdsourcer des données et réduire ainsi vos coûts de collecte de données. Les formulaires Web sont également une excellente option pour les contextes ou les scénarios où la collecte de données sur le terrain pourrait être entravée.",
  "Connect your Flow data directly to Power BI through an API that will allow you to update your dashboards with the click of a button.": "Connectez vos données Flow directement à Power BI via une API qui vous permettra de mettre à jour vos tableaux de bord en un clic.",
  "Help desk and support (in EN, ES, FR)": "Helpdesk et support (en EN, ES, FR)",
  "Our support team is there to assist you on any issues you might encounter with Flow. Simply report your issue through our ticketing system via our support email and it will be answered within 24 hours or less, depending on your subscription level. Be sure to check out our step guides, as well as our support online space,  which already contain many of the answers to the issues you might encounter.": "Notre équipe d'assistance est là pour vous aider sur tous les problèmes que vous pourriez rencontrer avec Flow. Signalez simplement votre problème via notre système de billetterie via notre e-mail d'assistance et vous recevrez une réponse dans les 24 heures ou moins, en fonction de votre niveau d'abonnement. Assurez-vous de consulter nos guides étape par étape, ainsi que notre espace d'assistance en ligne, qui contiennent déjà de nombreuses réponses aux problèmes que vous pourriez rencontrer."
}
